export const customerReviews = [
  {
    "name": "أحمد رضوان",
    "location": "دمشق - سورية",
    "message": "تجربة رائعة! اصبح بامكاني البحث عن أفضل و أقرب طبيب من منزلي باستخدام هذا الموقع! اتمنى لكم كل التوفيق"
  },
  {
    "name": "يارا حسن",
    "location": "اللاذقية - سورية",
    "message": "لقد وجدت الأخصائي الأفضل لحالتي عبر موقعكم و أعطاني خطة علاج رائعة ساهمت في تحسن صحتي، شكراً لفريق العمل و للكادر الطبي"
  },
  {
    "name": "ريان محمود",
    "location": "ريف دمشق - سورية",
    "message": "حجز المواعيد كان سهلاً و بسيطاً و الموقع سهل الاستخدام و التجربة تجاوزت توقعاتي! أوصي بهذا الموقع بشدة لحجز المواعيد "
  },
  {
    "name": "وليد حسين ",
    "location": "حمص - سورية",
    "message": " ممتن و بشدة للفريق الطبي الرائع و المتعاون لقد ساهموا في حل مشكلتي الصحية التي كنت أعاني منها لسنين طويلة"
  },
  {
    "name": "ميلاد سلمان",
    "location": "دمشق - سورية",
    "message":"ساعدتني منصتكم في تنظيم المواعيد في عيادتي دون التسبب بمواعيد متضاربة بيني و بين  قسم السكرتاريا، كل الحب و التمنيات بالنجاح"
  },
  {
    "name": "مي صالح",
    "location": "طرطوس - سورية",
    "message": "و أخيراً استطيع الذهاب الى موعدي و ادخل في وقتي المخصص لي دون الانتظار ساعات في الخارج و الغاء مواعيدي الاخرى لعدة ساعات ، شكرا لمنصتكم الرائعة! "
  },
  {
    "name": "لانا أحمد",
    "location": "حلب - سورية",
    "message": "بصفتي طبيبة لقد ساعدتني منصتكم عللى تنظيم مواعيدي اليومية و الاحتفاظ بملفات المرضى في حسابي بكل أمان و موثوقية، شكرا لفريق العمل! "
  },
  {
    "name": "حسام أيوب",
    "location": "حماة - سورية",
    "message": "أوصي و بشدة باستخدام E-Clinic شكرا لفريق العمل!"
  },
  {
    "name": "وفاء أبو زيد",
    "location": "ريف دمشق - سورية",
    "message": "احببت الاشتراك في الموقع! ساعدني في تنظيم أوقات عيادتي و خفف عني الاتصالات المتكررة."
  },
  {
    "name": "حسام الكامل",
    "location": "درعا - سورية",
    "message": "لقد تمكنت من حجز موعد بكل سهولة و بنفسي دون مساعدة، شكرا"
  }
];
